brew 'zsh'
brew 'zsh-completions'

brew 'tmux'
brew 'tmate'

brew 'koekeishiya/kwm/kwm'
brew 'koekeishiya/khd/khd'

brew 'git'
brew 'jp2a'
brew 'imagemagick'
brew 'spaceman-diff'

brew 'stow'
brew 'neovim/neovim/neovim'
brew 'z'
brew 'ack'
brew 'zplug'




import os 
